INSERT INTO meals (date, content, calories, origins, type, sysId) VALUES ('2026/03/03', '백미밥 
쇠고기미역국 (5.6.9.16)
모듬겉절이 (5.6.18)
돈육폭찹 (5.6.10.12.13.16)
볼어묵조림 (1.5.6)
배추김치 (9)
초코우유 (2)', '998.3', '쇠고기(종류) : 호주산
쇠고기 식육가공품 : 국내산
돼지고기 : 국내산
돼지고기 식육가공품 : 국내산
닭고기 : 국내산
닭고기 식육가공품 : 국내산
오리고기 : 국내산
오리고기 가공품 : 국내산
쌀 : 국내산
배추 : 국내산
고춧가루 : 국내산
콩 : 국내산/수입산
낙지 : 국내산/수입산
명태 : 러시아산
고등어 : 국내산
갈치 : 국내산
오징어 : 국내산/수입산(원양산)
꽃게 : 국내산
참조기 : 국내산
주꾸미 : 국내산/수입산
비고 : ', '중식', 'bssj-h');
INSERT INTO meals (date, content, calories, origins, type, sysId) VALUES ('2026/03/04', '짜장덮밥 (2.5.6.10.13.16)
달걀양파국 (1.5.6)
당면잡채 (5.6.10)
후르츠탕수육 (1.5.6.10.12.16)
단무지 (13)
배추김치 (9)', '835.8', '쇠고기(종류) : 호주산
쇠고기 식육가공품 : 국내산
돼지고기 : 국내산
돼지고기 식육가공품 : 국내산
닭고기 : 국내산
닭고기 식육가공품 : 국내산
오리고기 : 국내산
오리고기 가공품 : 국내산
쌀 : 국내산
배추 : 국내산
고춧가루 : 국내산
콩 : 국내산/수입산
낙지 : 국내산/수입산
명태 : 러시아산
고등어 : 국내산
갈치 : 국내산
오징어 : 국내산/수입산(원양산)
꽃게 : 국내산
참조기 : 국내산
주꾸미 : 국내산/수입산
비고 : ', '중식', 'bssj-h');
INSERT INTO meals (date, content, calories, origins, type, sysId) VALUES ('2026/03/05', '두루치기덮밥 (5.6.10)
감자다시마국 (1.5.6.9)
뿌리채소조림 (5.6)
계란찜 (1)
배 
깍두기 (9)', '830.1', '쇠고기(종류) : 호주산
쇠고기 식육가공품 : 국내산
돼지고기 : 국내산
돼지고기 식육가공품 : 국내산
닭고기 : 국내산
닭고기 식육가공품 : 국내산
오리고기 : 국내산
오리고기 가공품 : 국내산
쌀 : 국내산
배추 : 국내산
고춧가루 : 국내산
콩 : 국내산/수입산
낙지 : 국내산/수입산
명태 : 러시아산
고등어 : 국내산
갈치 : 국내산
오징어 : 국내산/수입산(원양산)
꽃게 : 국내산
참조기 : 국내산
주꾸미 : 국내산/수입산
비고 : ', '중식', 'bssj-h');
INSERT INTO meals (date, content, calories, origins, type, sysId) VALUES ('2026/03/06', '백미밥 
돼지된장찌개 (5.6.9.10)
떡갈비볶음 (5.6.10.12.15.16.18)
고등어무조림 (5.6.7)
배추김치 (9)
깻잎지 (5.6)', '830.1', '쇠고기(종류) : 호주산
쇠고기 식육가공품 : 국내산
돼지고기 : 국내산
돼지고기 식육가공품 : 국내산
닭고기 : 국내산
닭고기 식육가공품 : 국내산
오리고기 : 국내산
오리고기 가공품 : 국내산
쌀 : 국내산
배추 : 국내산
고춧가루 : 국내산
콩 : 국내산/수입산
낙지 : 국내산/수입산
명태 : 러시아산
고등어 : 국내산
갈치 : 국내산
오징어 : 국내산/수입산(원양산)
꽃게 : 국내산
참조기 : 국내산
주꾸미 : 국내산/수입산
비고 : ', '중식', 'bssj-h');
INSERT INTO meals (date, content, calories, origins, type, sysId) VALUES ('2026/03/09', '백미밥 
샤브샤브국 (5.6.9.10)
가지나물 (5.6)
고추마요치킨 (1.2.5.6.15.18)
배추김치 (9)
나쵸칩샐러드 (1.2.5.6.12)', '840.1', '쇠고기(종류) : 호주산
쇠고기 식육가공품 : 국내산
돼지고기 : 국내산
돼지고기 식육가공품 : 국내산
닭고기 : 국내산
닭고기 식육가공품 : 국내산
오리고기 : 국내산
오리고기 가공품 : 국내산
쌀 : 국내산
배추 : 국내산
고춧가루 : 국내산
콩 : 국내산/수입산
낙지 : 국내산/수입산
명태 : 러시아산
고등어 : 국내산
갈치 : 국내산
오징어 : 국내산/수입산(원양산)
꽃게 : 국내산
참조기 : 국내산
주꾸미 : 국내산/수입산
비고 : ', '중식', 'bssj-h');
INSERT INTO meals (date, content, calories, origins, type, sysId) VALUES ('2026/03/10', '혼합잡곡밥 (5)
돈육김치찌개 (5.6.9.10)
연두부샐러드 (5.6.18)
마늘쫑무침 (5.6)
갈비산적조림 (1.5.6.10.16)
깍두기 (9)
파운드빵(1.2.5.6.16)', '854.3', '쇠고기(종류) : 호주산
쇠고기 식육가공품 : 국내산
돼지고기 : 국내산
돼지고기 식육가공품 : 국내산
닭고기 : 국내산
닭고기 식육가공품 : 국내산
오리고기 : 국내산
오리고기 가공품 : 국내산
쌀 : 국내산
배추 : 국내산
고춧가루 : 국내산
콩 : 국내산/수입산
낙지 : 국내산/수입산
명태 : 러시아산
고등어 : 국내산
갈치 : 국내산
오징어 : 국내산/수입산(원양산)
꽃게 : 국내산
참조기 : 국내산
주꾸미 : 국내산/수입산
비고 : ', '중식', 'bssj-h');
INSERT INTO meals (date, content, calories, origins, type, sysId) VALUES ('2026/03/11', '백미밥 
돼순이국밥&소면 (5.6.9.10)
부추양파무침 (5.6)
김치전 (5.6.9)
깍두기 (9)
피치요거트워터 (2.5.11)', '833.4', '쇠고기(종류) : 호주산
쇠고기 식육가공품 : 국내산
돼지고기 : 국내산
돼지고기 식육가공품 : 국내산
닭고기 : 국내산
닭고기 식육가공품 : 국내산
오리고기 : 국내산
오리고기 가공품 : 국내산
쌀 : 국내산
배추 : 국내산
고춧가루 : 국내산
콩 : 국내산/수입산
낙지 : 국내산/수입산
명태 : 러시아산
고등어 : 국내산
갈치 : 국내산
오징어 : 국내산/수입산(원양산)
꽃게 : 국내산
참조기 : 국내산
주꾸미 : 국내산/수입산
비고 : ', '중식', 'bssj-h');
INSERT INTO meals (date, content, calories, origins, type, sysId) VALUES ('2026/03/12', '후리가케미니밥 (5.6)
쌀국수 (5.6.9.15.16.18)
춘권튀김 (1.5.6.10.12)
배추김치 (9)
귤 
시금치베이컨볶음 (5.6.10)', '846.2', '쇠고기(종류) : 호주산
쇠고기 식육가공품 : 국내산
돼지고기 : 국내산
돼지고기 식육가공품 : 국내산
닭고기 : 국내산
닭고기 식육가공품 : 국내산
오리고기 : 국내산
오리고기 가공품 : 국내산
쌀 : 국내산
배추 : 국내산
고춧가루 : 국내산
콩 : 국내산/수입산
낙지 : 국내산/수입산
명태 : 러시아산
고등어 : 국내산
갈치 : 국내산
오징어 : 국내산/수입산(원양산)
꽃게 : 국내산
참조기 : 국내산
주꾸미 : 국내산/수입산
비고 : ', '중식', 'bssj-h');
INSERT INTO meals (date, content, calories, origins, type, sysId) VALUES ('2026/03/13', '쇠고기콩나물밥&양념 (5.6.16)
얼큰버섯탕 (5.6)
무생채 (5.6)
고구마맛탕 (5.6)
고추장모듬장조림 (5.6.10)
배추김치 (9)', '824.9', '쇠고기(종류) : 호주산
쇠고기 식육가공품 : 국내산
돼지고기 : 국내산
돼지고기 식육가공품 : 국내산
닭고기 : 국내산
닭고기 식육가공품 : 국내산
오리고기 : 국내산
오리고기 가공품 : 국내산
쌀 : 국내산
배추 : 국내산
고춧가루 : 국내산
콩 : 국내산/수입산
낙지 : 국내산/수입산
명태 : 러시아산
고등어 : 국내산
갈치 : 국내산
오징어 : 국내산/수입산(원양산)
꽃게 : 국내산
참조기 : 국내산
주꾸미 : 국내산/수입산
비고 : ', '중식', 'bssj-h');
INSERT INTO meals (date, content, calories, origins, type, sysId) VALUES ('2026/03/16', '백미밥 
순두부찌개 (5.6.9.10)
숙주간장오리불고기 (5.6)
짬뽕버섯볶음 (5.6)
깍두기 (9)
떠먹는요거트 (2)
도토리묵무침 (3.5.6)', '841.1', '쇠고기(종류) : 호주산
쇠고기 식육가공품 : 국내산
돼지고기 : 국내산
돼지고기 식육가공품 : 국내산
닭고기 : 국내산
닭고기 식육가공품 : 국내산
오리고기 : 국내산
오리고기 가공품 : 국내산
쌀 : 국내산
배추 : 국내산
고춧가루 : 국내산
콩 : 국내산/수입산
낙지 : 국내산/수입산
명태 : 러시아산
고등어 : 국내산
갈치 : 국내산
오징어 : 국내산/수입산(원양산)
꽃게 : 국내산
참조기 : 국내산
주꾸미 : 국내산/수입산
비고 : ', '중식', 'bssj-h');
INSERT INTO meals (date, content, calories, origins, type, sysId) VALUES ('2026/03/17', '흑미밥 
배추된장국 (5.6.9)
만다린샐러드 (5.6.18)
묵은지닭볶음탕 (5.6.9.15)
감자채볶음 (5.6)
깍두기 (9)', '832.8', '쇠고기(종류) : 호주산
쇠고기 식육가공품 : 국내산
돼지고기 : 국내산
돼지고기 식육가공품 : 국내산
닭고기 : 국내산
닭고기 식육가공품 : 국내산
오리고기 : 국내산
오리고기 가공품 : 국내산
쌀 : 국내산
배추 : 국내산
고춧가루 : 국내산
콩 : 국내산/수입산
낙지 : 국내산/수입산
명태 : 러시아산
고등어 : 국내산
갈치 : 국내산
오징어 : 국내산/수입산(원양산)
꽃게 : 국내산
참조기 : 국내산
주꾸미 : 국내산/수입산
비고 : ', '중식', 'bssj-h');
INSERT INTO meals (date, content, calories, origins, type, sysId) VALUES ('2026/03/18', '미니밥 
육개장칼국수 (5.6.10)
호박나물 (5.6)
생선까스&타르S (1.5.6.16)
깍두기 (9)
고추지 (5.6)
오렌지주스 (13)', '854.1', '쇠고기(종류) : 호주산
쇠고기 식육가공품 : 국내산
돼지고기 : 국내산
돼지고기 식육가공품 : 국내산
닭고기 : 국내산
닭고기 식육가공품 : 국내산
오리고기 : 국내산
오리고기 가공품 : 국내산
쌀 : 국내산
배추 : 국내산
고춧가루 : 국내산
콩 : 국내산/수입산
낙지 : 국내산/수입산
명태 : 러시아산
고등어 : 국내산
갈치 : 국내산
오징어 : 국내산/수입산(원양산)
꽃게 : 국내산
참조기 : 국내산
주꾸미 : 국내산/수입산
비고 : ', '중식', 'bssj-h');
INSERT INTO meals (date, content, calories, origins, type, sysId) VALUES ('2026/03/19', '백미밥 
순살감자탕 (5.6.9.10)
백순대볶음 (5.6.10.13.16)
미역줄기볶음 (5.6)
고로케&케첩 (1.2.5.6.12)
배추김치 (9)', '862.4', '쇠고기(종류) : 호주산
쇠고기 식육가공품 : 국내산
돼지고기 : 국내산
돼지고기 식육가공품 : 국내산
닭고기 : 국내산
닭고기 식육가공품 : 국내산
오리고기 : 국내산
오리고기 가공품 : 국내산
쌀 : 국내산
배추 : 국내산
고춧가루 : 국내산
콩 : 국내산/수입산
낙지 : 국내산/수입산
명태 : 러시아산
고등어 : 국내산
갈치 : 국내산
오징어 : 국내산/수입산(원양산)
꽃게 : 국내산
참조기 : 국내산
주꾸미 : 국내산/수입산
비고 : ', '중식', 'bssj-h');
INSERT INTO meals (date, content, calories, origins, type, sysId) VALUES ('2026/03/20', '삼색비빔밥*약장 (5.6.10)
얼큰오징어무국 (5.6.17)
오이무침 (5.6)
동그랑땡 (1.2.5.6.10.15.16)
배추김치 (9)
도시락김 (5)', '834.0', '쇠고기(종류) : 호주산
쇠고기 식육가공품 : 국내산
돼지고기 : 국내산
돼지고기 식육가공품 : 국내산
닭고기 : 국내산
닭고기 식육가공품 : 국내산
오리고기 : 국내산
오리고기 가공품 : 국내산
쌀 : 국내산
배추 : 국내산
고춧가루 : 국내산
콩 : 국내산/수입산
낙지 : 국내산/수입산
명태 : 러시아산
고등어 : 국내산
갈치 : 국내산
오징어 : 국내산/수입산(원양산)
꽃게 : 국내산
참조기 : 국내산
주꾸미 : 국내산/수입산
비고 : ', '중식', 'bssj-h');
INSERT INTO meals (date, content, calories, origins, type, sysId) VALUES ('2026/03/23', '후리가케미니밥 (5.6)
잔치국수 (5.6.9)
모듬겉절이 (5.6)
단무지무침 (13)
언양식떡갈비 (2.5.6.10.16)
배추김치 (9)', '840.8', '쇠고기(종류) : 호주산
쇠고기 식육가공품 : 국내산
돼지고기 : 국내산
돼지고기 식육가공품 : 국내산
닭고기 : 국내산
닭고기 식육가공품 : 국내산
오리고기 : 국내산
오리고기 가공품 : 국내산
쌀 : 국내산
배추 : 국내산
고춧가루 : 국내산
콩 : 국내산/수입산
낙지 : 국내산/수입산
명태 : 러시아산
고등어 : 국내산
갈치 : 국내산
오징어 : 국내산/수입산(원양산)
꽃게 : 국내산
참조기 : 국내산
주꾸미 : 국내산/수입산
비고 : ', '중식', 'bssj-h');
INSERT INTO meals (date, content, calories, origins, type, sysId) VALUES ('2026/03/24', '혼합잡곡밥 (5)
근대된장국 (5.6.9)
우엉볶음 (5.6)
오쭈돈불고기 (5.6.10.17)
쌈무깻잎무침 (5.6.13)
핫도그 (1.2.5.6.10.12.16)
배추김치 (9)', '961.1', '쇠고기(종류) : 호주산
쇠고기 식육가공품 : 국내산
돼지고기 : 국내산
돼지고기 식육가공품 : 국내산
닭고기 : 국내산
닭고기 식육가공품 : 국내산
오리고기 : 국내산
오리고기 가공품 : 국내산
쌀 : 국내산
배추 : 국내산
고춧가루 : 국내산
콩 : 국내산/수입산
낙지 : 국내산/수입산
명태 : 러시아산
고등어 : 국내산
갈치 : 국내산
오징어 : 국내산/수입산(원양산)
꽃게 : 국내산
참조기 : 국내산
주꾸미 : 국내산/수입산
비고 : ', '중식', 'bssj-h');
INSERT INTO meals (date, content, calories, origins, type, sysId) VALUES ('2026/03/25', '참치야채비빔밥 (5.6.13)
모듬어묵국 (5.6.9)
감자조림 (5.6)
새우까스*머스타드 (1.5.6.9)
배추김치 (9)
딸기콘스낵 (2.5.6)', '861.9', '쇠고기(종류) : 호주산
쇠고기 식육가공품 : 국내산
돼지고기 : 국내산
돼지고기 식육가공품 : 국내산
닭고기 : 국내산
닭고기 식육가공품 : 국내산
오리고기 : 국내산
오리고기 가공품 : 국내산
쌀 : 국내산
배추 : 국내산
고춧가루 : 국내산
콩 : 국내산/수입산
낙지 : 국내산/수입산
명태 : 러시아산
고등어 : 국내산
갈치 : 국내산
오징어 : 국내산/수입산(원양산)
꽃게 : 국내산
참조기 : 국내산
주꾸미 : 국내산/수입산
비고 : ', '중식', 'bssj-h');
INSERT INTO meals (date, content, calories, origins, type, sysId) VALUES ('2026/03/26', '백미밥 
유채나물 (5.6)
조랭이떡국 (1.5.6.16)
안동찜닭 (5.6.15)
군만두 (1.5.6.10.16.18)
깍두기 (9)', '841.1', '쇠고기(종류) : 호주산
쇠고기 식육가공품 : 국내산
돼지고기 : 국내산
돼지고기 식육가공품 : 국내산
닭고기 : 국내산
닭고기 식육가공품 : 국내산
오리고기 : 국내산
오리고기 가공품 : 국내산
쌀 : 국내산
배추 : 국내산
고춧가루 : 국내산
콩 : 국내산/수입산
낙지 : 국내산/수입산
명태 : 러시아산
고등어 : 국내산
갈치 : 국내산
오징어 : 국내산/수입산(원양산)
꽃게 : 국내산
참조기 : 국내산
주꾸미 : 국내산/수입산
비고 : ', '중식', 'bssj-h');
INSERT INTO meals (date, content, calories, origins, type, sysId) VALUES ('2026/03/30', '백미밥 
닭곰탕&사리 (5.6.15)
민찌두부조림 (5.6.10)
느타리호박볶음 (5.6)
배추김치 (9)
아이스경단 (2.6)
도시락김 (5)', '863.2', '쇠고기(종류) : 호주산
쇠고기 식육가공품 : 국내산
돼지고기 : 국내산
돼지고기 식육가공품 : 국내산
닭고기 : 국내산
닭고기 식육가공품 : 국내산
오리고기 : 국내산
오리고기 가공품 : 국내산
쌀 : 국내산
배추 : 국내산
고춧가루 : 국내산
콩 : 국내산/수입산
낙지 : 국내산/수입산
명태 : 러시아산
고등어 : 국내산
갈치 : 국내산
오징어 : 국내산/수입산(원양산)
꽃게 : 국내산
참조기 : 국내산
주꾸미 : 국내산/수입산
비고 : ', '중식', 'bssj-h');
INSERT INTO meals (date, content, calories, origins, type, sysId) VALUES ('2026/03/31', '백미밥 
시래기나물 
부대찌개*사리 (1.2.5.6.9.10.15.16)
유부맛살무침 (5.6.8)
오징어까스 (5.6.17.18)
깍두기 (9)', '838.0', '쇠고기(종류) : 호주산
쇠고기 식육가공품 : 국내산
돼지고기 : 국내산
돼지고기 식육가공품 : 국내산
닭고기 : 국내산
닭고기 식육가공품 : 국내산
오리고기 : 국내산
오리고기 가공품 : 국내산
쌀 : 국내산
배추 : 국내산
고춧가루 : 국내산
콩 : 국내산/수입산
낙지 : 국내산/수입산
명태 : 러시아산
고등어 : 국내산
갈치 : 국내산
오징어 : 국내산/수입산(원양산)
꽃게 : 국내산
참조기 : 국내산
주꾸미 : 국내산/수입산
비고 : ', '중식', 'bssj-h');